[
    {
      "_id": "625c1c73ea98bbc24da32dcc",
      "name": "ABS EXERCISES",
      "about": "This guide to the best arm exercises will help you determine which abs exercise to include in your arm workouts that will deliver the best result.The Lower Chest fibers originate from the bottom of the sternum and travel diagonally down toward the center of the chest.\r\n",
      "picture": "img/gym_services_image1.jpg"
    },
    {
      "_id": "625c1c7353d0cdce17b4dda8",
      "name": "ARM EXERCISES",
      "about": "There are many different exercises to help you achieve your dream body. Weightlifting may be a popular workout, but it’s not the only option!Few arm exercise name are Push-Ups,Get Protein in Your Diet,Kettlebell Squats,Burpees .\r\n",
      "picture": "img/gym_services_image2.jpg"
    },
    {
      "_id": "625c1c734bc3d2cb78a1b0c2",
      "name": "BUILD MUSCLE",
      "about": "Build muscle gain many others way like Eat Protein, Don't Skimp on Carbs,Maximize Rest,Use Calorie Deficits. Build muscle exercise gain list Yoga,Free Weights,Jump Rope,Martial Arts.\r\n",
      "picture": "img/gym_services_image3.jpg"
    },
    {
      "_id": "625c1c73a66a361f160312cc",
      "name": "CHEST EXERCISES",
      "about": "This step-by-step guide is broken down into sections to help you find exactly the information you’re looking for. I’ll also be answering some commonly asked questions related to pecs and chest workouts including how to get rid of man boobs and whether it’s possible to build your chest with minimal or no equipment.\r\n",
      "picture": "img/gym_services_image4.jpg"
    },
    {
      "_id": "625c1c73fd06318c94c14958",
      "name": "BUILD STRENGTH",
      "about": "The goal of the Muscle & Strength strength building guide is to provide you with all the tools you need to build strength as quickly as possible. You will learn about popular strength building workout structures and exercises, how to improve your bench press, squat and deadlift form, and how to maximize your nutrition and supplementation to reach your goals..\r\n",
      "picture": "img/gym_services_image5.jpg"
    },
    {
      "_id": "625c1c73454a6331ab24e09c",
      "name": "LOWER-BODY EXERCISES",
      "about": "Lower body exercise are  Dumbbell Squat,Bulgarian Split Squat,Lateral Lunge,Glute Bridge,Camel.The Mid Chest fibers that come off the sternum are oriented in a horizontal direction almost straight across the chest.This is the best exercise for creating overload in the lower chest. You’ll also be working the arms and shoulders at the same time .\r\n",
      "picture": "img/gym_services_image6.jpg"
    }
  ]